const popups = [
    {
        id: 1,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 2,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 3,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 4,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 5,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 6,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 7,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    },
    {
        id: 8,
        이름: "포켓몬 팝업스토어",
        카테고리: "game",
        장소: "코엑스",
        일정: "2025-08-15",
        공지사항: "입장권 사전 구매 필수",
        상세정보: "포켓몬 팝업에 대한 상세 정보!"
    }
]

export default popups;